GREETING_REPLY = """
Добрейшего времени суток, {}! 
Рады приветствовать тебя в нашем гачимучи-заповеднике киношных удовольствий! 
Здесь, среди мужественных сюжетов и крепких жанров, мы поможем накачать твой плейлист мощными картинами, способными вдрызг порвать скуку! 
Готовь попкорн и моральное согласие: с нашей помощью твои киноночи превратятся в фантастическое шоу, где драма, экшн и комедия играют дружный армрестлинг за место в твоём сердце. 
Так что расслабься и получай удовольствие — кино будет качаться! 🍿🎬👟
"""
ABOUT_TEAM_REPLY = """
В ролях:
Илья Афоничев — QA engineer, Yandex
Екатерина Шелухина — iOS Dev Lead, WB Tech
Елизавета Знова — HR Business Partner, АО "НИИАС"
"""
